tap "homebrew/bundle"
tap "homebrew/core"
brew "archey"
brew "carthage"
brew "fzf"
brew "git"
brew "hh"
brew "htop"
brew "mas"
brew "mtr"
brew "nmap"
brew "openssl"
brew "ripgrep"
brew "speedtest-cli"
brew "stow"
brew "swiftformat"
brew "swiftlint"
brew "tmux"
brew "wget"
brew "zsh"
